"IDS_PREFERENCES" = "ค่ากำหนด";
"IDS_RETRYSYNC" = "ลองซิงค์อีกครั้ง";
"IDS_VIEWGD" = "เข้าสู่ Google ไดรฟ์ทางเว็บ";
"IDS_SHAREFILE" = "แบ่งปัน...";
"IDS_VIEWFILE" = "ดูบนเว็บ";
"IDS_REVISIONFILE" = "การแก้ไข";
"IDS_PRODUCTNAME" = "Google ไดรฟ์";
